<template>
  <div class="DownLoad" >
    <div id="contentD">
    <template v-if="id==='1'">
    <h2>包场预告</h2>
    <p class="time">2018年5月3号</p>
    <img src="../assets/yxAir/one_big.png">
     <p>小包厢装不下大抱负</p>
    <p>那就来个大玩法！</p>
    <p>赢享空间包场模式即将开启。</p>
    <p>赢享空间将提供分时预订与包场模式两种服务。</p>
    <p>通过赢享空间，用户可以发现身边即时可预订的会议场所，筛选符合需求的移动会客厅。</p>
    <p>同学会、老友会、生日派对、亲友聚会……</p>
    <p>主题沙龙、商业路演、签售发布会……</p>
    <p>来赢享空间，纵向私人Party时光！</p>
    <p>一键预订</p>
    <p>线上支付</p>
    <p>丰富选择</p>
    <p>全场全包</p>
    <p>我要告诉所有人 这里被我承包啦！</p>
    <p>详情请咨询赢享空间客服热线0571-28210561</p>
    <p>或咨询赢享空间客服微信，微信号yxkj0618</p> 
    </template >
    <template v-if="id==='2'">
      <h2>共享经济下半场怎么玩 加速变革呼声高</h2>
     <p class="time">2018年5月3号</p>
     <img src="../assets/yxAir/two_big.png">
     <p class="paragraph">随着滴滴和优步的合并，网约车行业发展进入缓行期；随着共享单车行业的两个龙头老大摩拜、ofo频频遭遇合并传言，中国的共享经济大潮进入下半场似乎已经确定无疑。然而在共享经济逐步向公共服务等诸多领域延伸的同时，也带来一些新问题、新矛盾。
 共享经济下半场该怎么玩？这不仅仅是企业单方面要操心的，有关人士认为，相较共享经济蓬勃发展的势头，政府部门应更好适应新兴经济业态，加快管理变革。</p>
      <p class="titleL">发展与管理矛盾越发突出</p>
      <p class="paragraph">从滴滴出行平台到共享单车，再到共享充电宝、雨伞、图书、奢侈品等，“共享”创新创业项目蓬勃发展。在此过程中，与政府管理之间的矛盾冲突也密集出现，频繁引发关注，目前重要总结为以下三点：</p>
      <p class="paragraph">一、诸多领域的共享经济处于探索阶段、发展初期，服务和产品的安全性、标准化、质量保障、数据保护等方面存在不足和隐患，在解决痛点的同时也带来新问题和争议。</p>
      <p class="paragraph">二、市场准入缺乏标准。举例杭州某“共享雨伞”项目，该企业生产的4万把共享雨伞仅有6000把运行，有5000多把被没收在城管部门的仓库里。</p>
      <p class="paragraph">三、管理政策不确定性大、企业发展风险大。从近两年发展脉络看，共享经济快速衍变，使得许多制度变得越来越不适应，按现有法律和制度要求，大量的共享经济活动处于灰色地带，甚至有违法之嫌，面临随时被叫停风险。</p>
      <p class="titleL">适应形势加快管理变革</p>
      <p class="paragraph">共享经济要更好的发展下去，少不了政府的支持与鼓励。如何在更好的监管共享经济的同时引导其健康发展，政策变革需要新的思路。</p>
      <p class="paragraph">一是加强对共享经济认知。中国互联网协会研究中心秘书长胡钢认为，对于共享经济，既要包容性监管，又要穿透式监管，即了解不同领域共享经济的业态本质。监管部门变革决心和力度仍待加强。受访者认为，面对新经济业态，旧的监管方式失效了，主管部门不能固守长期以来形成的管理知识、思维方式，需强化自我革命意识。</p>
      <p class="paragraph">二是避免管理思路变革的“中梗阻”现象。共享经济写入了党的十九大报告，国家对共享经济也提出避免用旧办法管制新业态、坚持“包容审慎”的监管原则。对此，多位业内人士期待这一导向的落实到位，避免从地方政府部门本位出发。</p>
      <p class="paragraph">进步与市场经济发展而出现的，被广大老百姓普遍接受且没有社会危害性的新型共享行业，应当给予适度的理解和宽容。放宽事前审批，激发创新意识和创业积极性，同时针对涌现的各类问题加以科学化的事后监管，才是“包容审慎监管”应有的内涵。</p>
      <p class="paragraph">共享经济下半场不仅意味着红海，还有蓝海。在共享经济深水区，会有越来越多的企业加入到这场历史级变革中来，在政策改革的鼓励下，以后或许会有更多的商业模式被建立起来，让我们拭目以待巨变到来吧！</p>
    </template>
    <template v-if="id==='3'">
       <h2>空间寻觅-miss咖啡</h2>
       <p class="time">2018年5月3号</p>
       <img src="../assets/yxAir/three_big.png">
        <p class="centerL">我的梦里有一片海，</p>
        <p class="centerL">白天 星星在这里沉睡，</p>
        <p class="centerL">夜里 月光盛满了船帆。</p>
        <p class="paragraph">每一个生活在内陆的人似乎都有着一份大海情节。正如同《海底两万里》中尼摩船长所说得“我爱大海！大海就是一切，它覆盖了地球表面的七分之一。大海纯净清新、大海充满了生命力、大海具有宽广的胸怀、大海就是永恒。”</p>
        <p class="paragraph">杭州虽然没有靠着海，但却又离海很近。沿着钱塘江一路向东，出了杭州湾喇叭口，便是无边无际的大海。</p>
        <p class="paragraph">不过你可能还不知道，在杭州保淑路上，在一扇小小的木门后，也静悄悄地藏着一片大海。</p>
        <p class="paragraph">不同于南山路、北山路的繁忙熙攘，保淑路远要宁静许多，我们这次的主角Miss Coffee就坐落在这里。</p>
        <p class="paragraph">Miss Coffee的店门没有直接贴着马路，而是藏在一圈精致可爱的小院落后面，店门看起来不大，里面却别有洞天。</p>
        <p class="paragraph">店内走的是希腊地中海风格的装修，白色的墙面装点着蓝色的海、木色的舵、扬帆的船，仿佛走进店门的那一刹那，便有湿润的海风扑面而来。</p>
        <p class="paragraph">最值得一说的，还是店里的两位猫咪船长，美丽温柔好脾气，柔软可爱颜值高，虽然大部分时候都显得一副慵懒的样子，不过这就是猫咪的本色啦！</p>
        <p class="paragraph">有了猫咪陪伴，这里的食物仿佛也变得可爱起来，满满的一杯都是少女心。</p>
        <p class="paragraph">工作之余、周末假日，都可以来这里坐坐，和朋友一起喝一杯咖啡，或是点上一份沙拉，消磨过一段时光，打发走一段闲暇。若有人问起，便说我去赴一场大海的约会。</p>
        <p class="paragraph">Miss Coffee二楼已开放包场服务，只需下载赢享空间APP即可一键预定场地。现在下单还可获赠店内消费95折优惠。</p>
        <p class="paragraph">蓝色的波浪拍打着船板，水手们将网抛向风中，海鸥停落在桅杆上遥望，白色的鲸鱼潜入深海，白天星星在这里沉睡，夜里月光盛满了船帆。</p>
        <p class="paragraph">他说，要到这片大海去，去奔赴两万里的邀约，即便化身为乳白色的泡沫，也要亲吻那金色鳞波。</p>
    </template>
    <template v-if="id==='4'">
       <h2>空间寻觅——比翼鸟花园主题餐厅</h2>
       <p class="time">2018年5月3号</p>
       <img src="../assets/yxAir/four_big.png">
       <p>空间坐标：杭州市西湖区青芝坞7号</p>
       <p>关键词：青春、人气</p>
       <p class="paragraph">“湛湛玉泉色，悠悠浮云身”，在风景独好的杭州青芝坞里有一座三层欧式小洋楼，小楼简约朴实，门前一方小院绿意葱葱，小院里淌过一汪小池，花架下竖了一架秋千，这里就是比翼鸟主题花园餐厅。</p>
       <p class="paragraph">从浙江大学玉泉校区南门出来向东步行，没走几步就能看到比翼鸟的招牌。这对鸟儿自从降落此地便人气不减，店门前那片四季都生机盎然的小院，一年一年里不知迎来又送走了多少人，听见了又记下了多少的故事。</p>
       <p class="paragraph">当年的笑语浇灌出来年的花，翘首以盼得是再次的相遇。</p>
       <p class="paragraph">电影《怦然心动》中有这样一句话：“一幅画不是众多物件简单拼凑而成的。牛只是一头牛，草地也只有青草和鲜花，而穿过树枝的阳光也仅仅只是一束光，但如果将它们放到一起，就会产生魔法一般的魅力。”</p>
       <p class="paragraph">正如走进店门时眼前所看见的一切：藤编的椅子或许只是一张普通的椅子，墙上的照片或许只是一张平凡的照片，还有哪里都能见到的砖墙，哪里都能遇见的绿萝，也是最普通的沙发垫子，也是最寻常书籍画册……但是，将普通与普通以不普通的方式摆放在一起，以交织错落的灯光为经纬，以妙曼悠长的歌声为魂魄，以恬静悠远的岁月为血肉，在一杯拿铁咖啡的时间里，便产生了不同寻常的魔力，这也许就是比翼鸟的魅力所在吧。</p>
       <p class="paragraph">另外，这里最不缺少的就是青春活力，大约是毗邻浙大的原因，每天这里最多的客人就是那群朝气蓬勃的大学生，店内提供各式桌游卡牌，少不了呼朋唤友一起玩耍的热闹。</p>
       <p class="paragraph">一楼晚上变身酒吧，只要愿意都可以上台一展歌喉，楼上是民宿，玩累了，住上一晚，明日朝阳之下，再踏上拥抱世界的旅途。</p>
       <p class="paragraph">笑语与歌声是这里的常客，青春与阳光是这里的故事，我在青芝坞等你。</p>
       <p>现在预订比翼鸟花园主题餐厅包场，还享店内餐饮95折优惠！！！</p>
       <p>线上消费可全额抵用线下消费！</p>
       <p>新鲜柠檬水全场免费供应！</p>
    </template>
    <template v-if="id==='5'">
       <h2>空间寻觅-啡述咖啡</h2>
       <p class="time">2018年5月3号</p>
       <img src="../assets/yxAir/five_big.png">
       <p>关键词：宁静、美丽</p>
       <p>坐标：杭州市西湖区兰家湾8号</p>
       <p class="paragraph" style="margin-bottom:0;">我多么希望，有一个门口，早晨，阳光照在草上。我们站着，扶着自己的门窗，门很低，但是太阳是明亮的。草在结它的种子，风在摇它的叶子，我们站着，不说话，就十分美好。</p>
       <p style="text-align: right;">——《门前》顾城</p>
       <p class="paragraph">从玉泉山下来，去往浙大玉泉校区的途中路过青芝坞，我们今天的主角啡述咖啡就藏在这里。</p>
       <p class="paragraph">小巧玲珑的一栋楼，白墙黑瓦木轩扉，附着一方花木萦绕的小院，安安稳稳地坐落在兰家湾，沿街的风景很美，店里的风景也很美。</p>
       <p class="paragraph">一楼、二楼摆放着舒适的桌椅，墙上错落有致地布置着复古情调的装饰，暖黄色的光线温柔得恰好，映衬着绿植与鲜花愈发生机可爱起来。</p>
       <p class="paragraph">站在三楼的阳台上，看见一条路蜿蜒向远处，直至视线的尽头，淹末在南方冬天里不灭的苍翠中。两旁屋檐上的冬雪还未融尽，而屋内的盆栽仍在生长新的叶片，春天仿佛从未离开这里。</p>
       <p class="paragraph">或许每个人心底都藏着一个开咖啡店的梦想，一首治愈的音乐，一杯冒热气的蓝山，一本老书，一个故事，温暖的午后，优雅的环境，清彻的音乐，浓浓的咖啡香气，醇厚的口感，变换的花式情趣，让人不知不觉间陶醉在咖啡香里。</p>
       <p class="paragraph">快乐与幸福有时候就是这么简单，铅笔在白纸上摩擦，指尖在键盘上敲击，手边的咖啡的温度刚好。或是叫上一壶茶，移步小院，白天偶遇清风，午后沐浴暖阳，傍晚有晚霞如火，夜晚有蝈蝈的歌，时光静静，即便不说话，也十分美好。</p>
       <p>赢享空间开启全新包场模式，现在预定啡述咖啡场地，还享店内消费95折优惠！</p>
       <p>一键大场地，迎接新年大梦想！</p>
    </template>
    <template v-if="id==='6'">
       <h2>遗失在繁华都市的美好，在漫咖啡中悉数寻尽</h2>
       <p class="time">2018年5月3号</p>
       <img src="../assets/yxAir/six_big.png">
       <p>摘要：时间很快，需要慢慢品味。</p>
       <p class="paragraph">时间就像指尖的细沙，总是在不经意间悄然滑落。人们每天都在和时间赛跑，为生活和工作奔波劳碌，却忘了有时慢下来，生活的另一番风景就在转角之处。</p>
       <p class="paragraph">在慢下来的时光中，以放松、悠闲的姿态找寻丢失的浪漫，是漫咖啡倡导的主张，也是被繁华都市遗失的美好。</p>
       <p class="paragraph">走进漫咖啡，仿佛进入了一个思维发散的创作空间。形态各异的桌椅与土耳其、东南亚风格的灯饰碰撞出热情的火花，让人一瞬间冲破思维禁锢的牢笼，重拾灵感与激情。自然元素的点缀给空间增加了自由与安逸，为身心的任性放松提供了宁静的天地。</p>
       <p class="paragraph">打通的空间显得更加开放，不拘一格，拉近了人与人之间的距离。点上一杯芳香浓郁的咖啡，坐在一楼落地窗边的位置，感受阳光的尽情沐浴。你也可以上到二楼，寻找更开阔的视野。</p>
       <p class="paragraph">约上三五好友，用放慢的节奏，体验相聚的浪漫，共话浪漫的点滴。</p>
       <p>现在上赢享空间预定漫咖啡二楼包场，可提供免费茶水，同时赠送挂耳咖啡10杯噢~</p>
       <p>时间都去哪儿了？</p>
       <p>在这儿</p>
       <p>漫咖啡黄龙店：杭州西湖区西溪路133号黄龙世纪苑</p>
       <p>漫咖啡银泰in77：杭州市上城区湖滨路13号</p>
       <p>漫咖啡武林店：杭州市下城区武林路277号皇后公园6号楼</p>
       <p>漫咖啡北城店：杭州市湖州街567号北城天地8号楼</p>
    </template>
    <template v-if="id==='7'">
       <h2>赢享空间扫码领红包活动方案</h2>
       <p class="time">2018年5月3号</p>
       <img src="../assets/yxAir/seven_big.png">
       <p class="titleL">一、活动目的：</p>
       <p class="paragraph">提高注册用户量，推广赢享空间开会场地概念</p>
       <p class="titleL">二、活动时间：</p>
        <p class="paragraph">2018.3.21-3.25</p>
       <p class="titleL">三、活动地点：</p>
        <p class="paragraph">银地大厦、舒羽咖啡、H+生活馆、七国咖啡、两岸咖啡（杭苏店）（如遇特殊情况变动另行选择）</p>
       <p class="titleL">四、活动人员：</p>
        <p class="paragraph">3.21 七国咖啡：智兆维、朱正发   3.22七国咖啡：智兆维、朱正发  3.21 银地大厦：滕海生、葛文涛   3.22 舒羽咖啡：滕海生、葛文涛 3.23 舒羽咖啡：智兆维、葛文涛  3.21 两岸杭苏：翁林华、王昊旻   3.22 两岸杭苏：翁林华、王昊旻  3.23  H+生活馆：翁林华、费佳俊（遇特殊工作另行安排）</p>
       <p class="titleL">五、活动流程：</p>
        <p class="paragraph">前期准备好赢享空间宣传易拉宝及抽奖箱，本司工作人员在现场引导路人扫码注册赢享空间并分享至朋友圈，工作人员确认后即可参与红包抽奖。抽奖箱里面放置总额2元-100元不等的现金红包，一个抽奖箱子总额预计1000元，共300个红包</p>
       <p class="titleL">六、红包设置：</p>
       <table>
        <thead>
         <tr>
           <th colspan="8">红包配额</th>
          </tr>
        </thead>
        <tbody>
          <tr>
           <td class="tdT">金额</td>
           <td>2元</td>
           <td>5元</td>
           <td>10元</td>
           <td>20元</td>
           <td>50元</td>
           <td>100元</td>
           <td>店铺代金券</td>
          </tr>
          <tr>
           <td class="tdT">数量</td>
           <td>200个</td>
           <td>50个</td>
           <td>15个</td>
           <td>5个</td>
           <td>2个</td>
           <td>0个</td>
           <td>30个左右</td>
          </tr>
          <tr>
           <td class="tdT">总计（元）</td>
           <td>400</td>
           <td>250</td>
           <td>150</td>
           <td>100</td>
           <td>100</td>
           <td>0</td>
           <td></td>
          </tr>
        </tbody>
       </table>
        <p class="paragraph">总计：50元10张、20元25张、10元75张、5元250张、1元纸币2000张（财务）</p>
       <p class="titleL">七、前期准备：</p>
        <p class="paragraph">1、物料：易拉宝5个、红包袋1500个、抽奖箱5个。</p>
        <p class="paragraph">2、注册页面H5：页面UI设计、注册窗口及分享页面</p>
        <p class="paragraph">3、文案设计；易拉宝平面设计（易拉宝二维码入口独立）</p>
        <p class="paragraph">文案主要内容：“开周会，开月会，开年会。轻松开会，尽在赢享空间,多样空间，自由选择;小场地小精致，独立包厢，蓝牙开锁；大场地大气魄，一键包场，随时预定；赢享空间，我的空间由我做主”</p>
       <table>
        <thead>
         <tr>
           <th colspan="4">物料准备协助内容</th>
          </tr>
        </thead>
        <tbody>
          <tr>
           <td class="tdT" style="width:25%;">物料</td>
           <td style="width:25%;">红包袋</td>
           <td style="width:25%;">易拉宝、抽奖箱</td>
           <td style="width:25%;">现金红包</td>
          </tr>
          <tr>
           <td class="tdT">数量</td>
           <td>1500个</td>
           <td>各5个</td>
           <td>总计5000面额分配见上表</td>
          </tr>
          <tr>
           <td class="tdT">部门</td>
           <td>行政</td>
           <td>市场</td>
           <td>财务</td>
          </tr>
           <tr>
           <td class="tdT">日期</td>
           <td>3.19前</td>
           <td>3.20前</td>
           <td>3.20前</td>
          </tr>
        </tbody>
       </table>
       <p class="titleL">八、费用预估：</p>
        <p class="paragraph">五个活动地点红包共计5000元；易拉宝制作费用750元；红包袋及抽奖箱等其他费用750；总计6500元。</p>
       <p class="titleL">九、预计效果：</p>
        <p class="paragraph">预计直接拉新用户1500人，间接朋友圈宣传辐射约15万人。</p>
         <p class="paragraph">同时活动的推进也可提升商家对平台信任及配合度。</p>
         <table>
        <thead>
         <tr>
           <th colspan="2">审核意见</th>
          </tr>
        </thead>
        <tbody>
          <tr>
           <td class="tdT" style="width:25%;">主管审核</td>
           <td style="width:75%;"></td>
          </tr>
          <tr>
           <td class="tdT">财务审核</td>
           <td></td>
          </tr>
          <tr>
           <td class="tdT">总经理审核</td>
           <td></td>
          </tr>
        </tbody>
       </table>
    </template>
    <template v-if="id==='8'">
       <h2>在婉约咖啡，尝到了家的味道</h2>
       <p class="time">2018年5月3号</p>
       <img src="../assets/yxAir/eight_big.png">
       <p>摘要：陌生的城市，熟悉的感觉。</p>
       <p class="paragraph">家是每个人的避风港，它包容我们的缺点和失败，使我们可以完全卸下身上的铠甲，暴露自己最柔软的内心。</p>
       <p class="paragraph">每当感到身心俱疲时，总希望能找到一处安静又不失温度的空间，让我们能够暂时摆脱现实的复杂和残酷，回归家一般的简单与温馨。幸运的是，坐落在杭城的婉约咖啡，正是一方简单又温馨的所在。</p>
       <p class="paragraph">婉约咖啡一面临街，一面靠近小区，成了热闹与安静的中转站，既不失浓浓的人文氛围，又能让人远离都市的喧嚣，褪去心中的烦恼。</p>
       <p class="paragraph">店内装修简约却温馨，柔和的灯光在不知不觉中赶走了人们一天的阴霾，使人感到宾至如归，内心更加平静祥和。</p>
       <p class="paragraph">从窗外望去，街上人来人往，灯红酒绿。而屋内，却静谧温馨，令人怡然自得。</p>
       <p class="paragraph">也许你曾和婉约咖啡擦肩而过，但蓦然回首，它依然停在原地，为你保留家的温度，守候你的到来。</p>
       <p class="paragraph">现在上赢享空间预定婉约咖啡，消费满990元，赠送2壶茶和10杯咖啡。</p>
       <p class="paragraph">空间坐标：杭州市下城区宝善公寓4幢101室（建国北路560号）</p>
    </template>
    </div>
     
    
   
  </div>
</template>




<script>
export default {
  name: 'Details',
  data () {
    return {
      id:'1'
    }
  },
   created:function(){
    
 
   var id=this.$route.query.id;
    this.id=id;
    
    
  },
   methods:{
  
   }
}



</script>

<style lang="less">
.DownLoad{
  margin-bottom: 135px;
  #contentD{
     width:1100px;
     margin:0 auto;
    table{
      width:1100px;
      margin-bottom:20px;
      th{
        height:60px;
        font-size:20px;
        color:#fff;
        background-color:#2b84c6;
         font-weight: 100;
      }
      tbody th{
       border-bottom:1px solid #fff;
      }
      td{
        height:80px;
        font-size:16px;
        color:#000;
        border-right:1px solid #fff;
      }
     
      tbody tr:nth-child(odd) td{
      background-color:#e0dfe2;
      }
      tbody tr:nth-child(even) td{
       background-color:#edeff1;
      }
     tbody tr td.tdT{
       background-color:rgba(43,132,198,0.2);
     }

    }
     img{
         margin:0 auto;
         max-width: 1100px;
        margin-bottom:30px;
     }
     h2{
       text-align: left;
      font-size:30px;
      color:#1a1a1a;
      margin:70px 0 30px 0;
      font-weight: normal;
     }
     
     p{
       text-align: left;
        font-size:18px;
      color:#1a1a1a;
      margin-bottom:30px;
     }
     .time{
        font-size:20px;
      color:#808080;
     }
     .paragraph{
       text-indent: 2em; 
     }
     .titleL{
       font-weight: 600;
       margin-bottom:12px;
     }
     .centerL{
        text-align: center;
     }
 }
 
  
}

</style>